[{"name":"Hotel Venice","address":"Venice, Italy","title":"Great Location","description":"Pepper jack cottage cheese red leicester. Everyone loves mozzarella when the cheese comes out everybody's happy melted cheese cauliflower cheese brie cheese strings stinking bishop. Swiss monterey jack monterey jack cheese on toast camembert de normandie jarlsberg macaroni cheese cut the cheese. Cheese and biscuits cheese strings cheesy feet cream cheese halloumi parmesan parmesan say cheese. Halloumi blue castello.","rating":"4","website":"https://www.fakehotel.com","id":"87c44dfa-5e74-4d0b-9674-290f203a3488"},{"name":"Hotel Paradise","address":"Paris, France","title":"Super","description":"Mascarpone cheesecake monterey jack. Cheese strings cheese and wine cauliflower cheese paneer bavarian bergkase cheesecake halloumi camembert de normandie. Cheesy grin goat cottage cheese cheese on toast fromage cheese and wine cauliflower cheese cow. Fondue airedale bocconcini.","rating":"5","website":"https://www.fakehotel.com","id":"02f31efb-00a6-4564-8d5d-e4bb01a399a3"},{"name":"Boutique Hotel","address":"London, UK","title":"Nice and Clean","description":"Port-salut brie fromage. Cut the cheese cauliflower cheese stilton macaroni cheese cut the cheese airedale cheese and biscuits when the cheese comes out everybody's happy. Queso paneer cheese slices melted cheese cheese and wine queso cheesecake edam. Mozzarella feta fromage cheese and wine.","rating":"3","website":"https://www.fakehotel.com","id":"46fe8912-e6ac-4f43-be6d-2583277173f4"},{"name":"Hotel Plaza","address":"Madrid, Spain","title":"Friendly Staff","description":"Babybel babybel cheese slices. Squirty cheese camembert de normandie fondue mascarpone parmesan fromage frais gouda the big cheese. Cheese and wine red leicester cheesecake bocconcini goat the big cheese bavarian bergkase edam. St. agur blue cheese goat bocconcini swiss cottage cheese.","rating":"4","website":"https://www.fakehotel.com","id":"108b16fa-3636-4d52-b260-86cd4c6c749e"},{"name":"ArtHotel","address":"Rome, Italy","title":"Comfort and Elegance","description":"Airedale airedale pepper jack. Cheesy grin cheese on toast rubber cheese camembert de normandie emmental manchego emmental mozzarella. Bavarian bergkase paneer st. agur blue cheese boursin fromage frais when the cheese comes out everybody's happy emmental airedale. Squirty cheese pecorino babybel.","rating":"4","website":"https://www.fakehotel.com","id":"359be3ee-6b49-4356-9a37-4f5d53eb4c44"},{"name":"King Hotel","address":"Berlin, Germany","title":"Pleasant Stay","description":"Macaroni cheese monterey jack red leicester boursin fromage frais gouda cottage cheese cheese strings. Babybel macaroni cheese cream cheese swiss stinking bishop cheeseburger pepper jack goat. Say cheese mascarpone rubber cheese mascarpone melted cheese.","rating":"3","website":"https://www.fakehotel.com","id":"366c7684-b06c-437c-8c67-b670b1226966"}]